"Finishing_Title" = "Layout / Finitura";
"FinishingP_Title"                      = "Layout / Finish";
"FinishingMP_Title" = "Finitura";
"FinishingM_TabLayout" = "Layout";
"FinishingM_TabFinishing" = "Finitura";
"LayoutMP_PrintType" = "Tipo di stampa";
"LayoutMP_BindingPosition" = "Posizione di Rilegatura";
"LayoutMP_FileMargin" = "Binding Margin";
"LayoutMP_Combination" = "Modo Poster";
"LayoutMP_Border" = "Linea larghezza sovrapp.";
"LayoutMP_Rotate180" = "Ruota 180";
"LayoutMP_ImageShift" = "Spostamento immagine";
"LayoutMP_Chapter" = "Capitoli";
"FinishingM_Staple" = "Pinzatura";
"FinishingM_StapleOption" = "Pinzatura";
"FinishingM_HolePunch" = "Bucatura";
"FinishingM_HolePunchOption" = "Bucatura";
"FinishingM_CenterSF" = "Piega e pinza";
"FinishingM_CenterErace" = "Cancella centro";
"FinishingM_EdgeMatching" = "Disposizione carta";
"FinishingM_AdhesiveBinding" = "Adhesive Binding";
"FinishingM_Trim" = "Trim";
"FinishingM_DivideOutput" = "DivideOutput";
"Finishing2M_Title" = "Layout / Finitura";
"Finishing2M_TabLayout" = "Layout";
"Finishing2M_TabFinishing" = "Finitura";
"Layout2M_PrintType" = "Tipo di stampa";
"Layout2M_BindingPosition" = "Posizione di Rilegatura";
"Layout2M_FileMargin" = "Binding Margin";
"Layout2M_Combination" = "Modo Poster";
"Layout2M_Border" = "Linea larghezza sovrapp.";
"Layout2M_Rotate180" = "Ruota 180";
"Layout2M_ImageShift" = "Spostamento immagine";
"Layout2M_Chapter" = "Capitoli";
"Finishing2M_Staple" = "Pinzatura";
"Finishing2M_StapleOption" = "Pinzatura";
"Finishing2M_HolePunch" = "Bucatura";
"Finishing2M_HolePunchOption" = "Bucatura";
"Finishing2M_CenterSF" = "Piega e pinza";
"Finishing2M_CenterErace" = "Cancella centro";
"Finishing2M_FoldPage" = "Impostazione piegatura pagina";
"Finishing2M_EdgeMatching" = "Disposizione carta";
"NoSetting"                             = "---";
"Chapter1M_Title" = "Capitoli";
"Chapter1M_PageNumber" = "Numero pagina";
"Chapter1M_EntryExample" = "Esempio di inserimento 2, 4, 6-10";
"DivideOut1M_Title" = "DivideOutput";
"DivideOut1M_PageSection" = "Page per Section";
"ImageShift_UnitMM" = "mm";
"ImageShift_UnitINCH" = "inch";
"ImageShift1M_Title" = "Spostamento immagine";
"ImageShift1M_ImageSetting" = "Commuta configurazione";
"ImageShift1M_PrinterSetting" = "Utilizza impostazioni stampante";
"ImageShift1M_DriverSetting" = "Utilizza impostazioni driver";
"ImageShift1M_FrontSide" = "Lato anteriore";
"ImageShift1M_FrontSideUD" = "(Alto,Basso)";
"ImageShift1M_FrontSideLR" = "(Sinis.,Destra)";
"ImageShift1M_FrontSidePageInterval" = "Intervallo pagina";
"ImageShift1M_FrontSideCreepAdjustment" = "Creep Adjustment";
"ImageShift1M_BackSide" = "Lato posteriore";
"ImageShift1M_BackSideUD" = "(Alto,Basso)";
"ImageShift1M_BackSideLR" = "(Sinis.,Destra)";
"ImageShift1M_BackSidePageInterval" = "Intervallo pagina";
"ImageShift1M_BackSideCreepAdjustment" = "Creep Adjustment";
"ImageShift1M_ShiftUp" = "Alto";
"ImageShift1M_ShiftDown" = "Basso";
"ImageShift1M_ShiftLeft" = "Sinis.";
"ImageShift1M_ShiftRight" = "Destra";
"ImageShift1M_BackAutoSetup" = "Stesso valore per i lati anteriore e posteriore";
"ImageShift1M_BackAuto" = "Stesso valore per i lati anteriore e posteriore";
"ImageShift1M_BackManual"               = " ";
"ImageShift1M_Space"                    = " ";
"ImageShift1M_Hint" = "[Lato posteriore] è disponibile con [Tipo di stampa] [2 lati].";
"ImageShift2M_Title" = "Spostamento immagine";
"ImageShift2M_ImageSetting" = "Commuta configurazione";
"ImageShift2M_PrinterSetting" = "Utilizza impostazioni stampante";
"ImageShift2M_DriverSetting" = "Utilizza impostazioni driver";
"ImageShift2M_FrontSide" = "Lato anteriore";
"ImageShift2M_FrontSideUD" = "(Alto,Basso)";
"ImageShift2M_FrontSideLR" = "(Sinis.,Destra)";
"ImageShift2M_FrontSidePageInterval" = "Intervallo pagina";
"ImageShift2M_FrontSideCreepAdjustment" = "Scorrimento";
"ImageShift2M_BackSide" = "Lato posteriore";
"ImageShift2M_BackSideUD" = "(Alto,Basso)";
"ImageShift2M_BackSideLR" = "(Sinis.,Destra)";
"ImageShift2M_BackSidePageInterval" = "Intervallo pagina";
"ImageShift2M_BackSideCreepAdjustment" = "Scorrimento";
"ImageShift2M_ShiftUp" = "Alto";
"ImageShift2M_ShiftDown" = "Basso";
"ImageShift2M_ShiftLeft" = "Sinis.";
"ImageShift2M_ShiftRight" = "Destra";
"ImageShift2M_BackAutoSetup" = "Stesso valore per i lati anteriore e posteriore";
"ImageShift2M_BackAuto" = "Stesso valore per i lati anteriore e posteriore";
"ImageShift2M_BackManual"               = " ";
  "ImageShift2M_Space"                  = " ";
"ImageShift2M_Hint" = "[Lato posteriore] è disponibile con [Tipo di stampa] [2 lati].";
"ImageShift3M_Title" = "Spostamento immagine";
"ImageShift3M_ImageSetting" = "Image Shift Settings";
"ImageShift3M_FrontSide" = "Lato anteriore";
"ImageShift3M_FrontSideUD" = "(Alto,Basso)";
"ImageShift3M_FrontSideLR" = "(Sinis.,Destra)";
"ImageShift3M_BackSide" = "Lato posteriore";
"ImageShift3M_BackSideUD" = "(Alto,Basso)";
"ImageShift3M_BackSideLR" = "(Sinis.,Destra)";
"ImageShift3M_ShiftUp" = "Alto";
"ImageShift3M_ShiftDown" = "Basso";
"ImageShift3M_ShiftLeft" = "Sinis.";
"ImageShift3M_ShiftRight" = "Destra";
"ImageShift3M_BackAutoSetup" = "Stesso valore per i lati anteriore e posteriore";
"ImageShift3M_BackAuto" = "Stesso valore per i lati anteriore e posteriore";
"ImageShift3M_BackManual"               = " ";
"ImageShift3M_Space"                    = " ";
"ImageShift3M_Hint" = "[Lato posteriore] è disponibile con [Tipo di stampa] [2 lati].";
"Position1M_Title" = "Posizione di stampa";
"Position1M_PrintPosition" = "Stampa Posizione";
"Position1M_Off" = "No";
"Position1M_Top" = "Alto";
"Position1M_Center" = "Centro";
"Position1M_Bottom" = "Basso";
"Position1M_FeedDirection" = "Direzione di alimentazione";
"PosterMP_Title"                        = "Poster Printing";
"PosterMP_TabSticking"                  = "Tab for sticking";
"PosterMP_LineTab"                      = "Line of Tab for sticking";
"HINT_001" = "Il formato finale una volta eseguita la piegatura a opuscolo è pari al doppio di quello della carta selezionata nella casella [Formato carta].";
"HINT_002"                              = "Hint 002";
"HINT_003"                              = "Hint 003";
"HINT_004"                              = "Hint 004";
"HINT_005"                              = "Hint 005";
"HINT_006"                              = "Hint 006";
"HINT_007"                              = "Hint 007";
"HINT_008"                              = "Hint 008";
"HINT_009"                              = "Hint 009";
"HINT_010" = "Il [Vassoio copia conoscenza] non è selezionato. L'opzione [Copia conoscenza] sarà annullata.";
